[
    {
        "nombre":"Mision imposible",
        "descripcion":"Los miembros de un comando de la CIA son enviados a Praga con la misión de capturar, durante una recepción en la embajada americana, a un espía enemigo que se dispone a robar un disco que contiene una lista secreta de agentes de Europa central.",
        "foto":"https://asalallena.com.ar/wp-content/uploads/2018/09/Mision-Imposible-3-1024x512.jpg"
    },

    {
        "nombre":"Busqueda implacable",
        "descripcion":"En la cinta de acción y suspenso Búsqueda implacable, dirigida por Pierre Morel (District B13), el agente retirado de la CIA, Bryan Mills, busca tener una relación más cercana con su hija, de 17 años, Kim, quien vive con su ex esposa y su nuevo marido.",
        "foto":"https://www.conclusion.com.ar/wp-content/uploads/2015/01/taken-3-ok.jpg"
    },

    {
        "nombre":"Spiderman: No way home",
        "descripcion":"Después de que Mysterio desvelara la identidad de Spider-Man a todo el mundo en Lejos de casa, Peter Parker (Tom Holland), desesperado por volver a la normalidad y recuperar su anterior vida, pide ayuda a Doctor Strange para enmendar tal acción.",
        "foto":"https://viniloblog.com/wp-content/uploads/2021/11/spider-man-no-way-home-tom-holland-zendaya.jpg"
    },

    {
        "nombre":"Onward",
        "descripcion":"En los suburbios de este mundo de fantasía viven dos hermanos, los elfos adolescentes Ian y Barley Lightfoot. Sus vidas cambiarán por completo cuando lean una carta que su padre les grabó antes de morir. Junto con esa carta, el padre les ha dejado un bastón de mago como herencia.",
        "foto":"https://es.web.img3.acsta.net/newsv7/19/05/29/18/58/5126921.jpg"
    },

    {
        "nombre":"Los Simpsons",
        "descripcion":"Homer debe salvar al mundo de una catástrofe que él mismo ha provocado. Todo comienza con Homer, su nueva mascota, un cerdo, y un silo lleno de excrementos que tiene una fuga – una combinación que desencadena un desastre distinto a todo lo que Springfield haya experimentado jamás.",
        "foto":"https://fotografias-neox.atresmedia.com/clipping/cmsimages02/2018/09/07/387C6BA2-E1E0-43DB-B326-31CE9A1DCB8F/98.jpg?crop=1280,720,x0,y0&width=1900&height=1069&optimize=low&format=webply"
    },

    {
        "nombre":"Red Notice",
        "descripcion":"John Hartley (Dwayne Johnson), un agente del FBI, hace equipo con un ladrón de arte, Nolan Booth (Ryan Reynolds), para intentar atrapar a otra ladrona de arte, a la que apodan El Alfil (Gal Gadot), que pretende robar unos huevos que pertenecían a Cleopatra.",
        "foto":"https://www.otroscines.com/images/fotos/alerta-roja-critica-adentro.jpeg"
    },

    {
        "nombre":"Parasitos",
        "descripcion":"La película cuenta la historia de una familia de cuatro miembros que se infiltra, a base de mentiras, como empleados domésticos de otra. Digamos que la película dirige nuestra atención e interés a cómo lo logran, a cómo mantienen esa farsa, antes de que todo estalle al final.",
        "foto":"https://okdiario.com/img/2020/02/10/parasitos_--donde-ver-la-pelicula-que-ha-arrasado-en-los-oscar.jpg"
    },

    {
        "nombre":"Milagro en la Celda 7",
        "descripcion":"En principio, “Milagro en la celda 7” es la historia de Memo, un pastor que tiene un trastorno mental cognitivo no identificado, y su hija Ova, cuya madre falleció en su alumbramiento. Ambos viven en la casa de la la abuela de Memo, quien, dicho sea de paso, cree tener la misma edad de la pequeña.",
        "foto":"https://www.encancha.cl/u/fotografias/m/2020/3/31/f1280x720-29404_161079_5050.jpg"
    },

    {
        "nombre":"Contra Tiempo",
        "descripcion":"Acusado de un asesinato del que se declara inocente, el exitoso empresario Adrián Doria contrata los servicios de Virginia Goodman, la mejor preparadora de testigos del país. En el transcurso de una noche, ambos trabajarán para encontrar una duda razonable que le libre de la cárcel.",
        "foto":"https://cinepremiere.com.mx/assets/images/criticasCN/2017/03-marzo/Contratiempo-critica.jpg"
    },

    {
        "nombre":"Spider-Man into the Spider-Verse",
        "descripcion":"Miles Gonzalo Morales; quien después de haber sido mordido por una araña genéticamente modificada diseñada por el némesis de Spider-Man, Norman Osborn, asumió la identidad de Spider-Man en el Universo Ultimate tras la muerte de Peter Parker.",
        "foto":"https://cdn2.telediario.mx/uploads/media/2019/01/26/spider-man-into-the-spider-3_322_0_1194_743.jpg"
    },

    {
        "nombre":"Transformers",
        "descripcion":"La película está protagonizada por Shia LaBeouf en el papel de Sam Witwicky, un adolescente que se ve envuelto en una guerra entre los heroicos Autobots y los villanos Decepticons, dos facciones de robots alienígenas que pueden esconderse transformándose en maquinaria cotidiana, principalmente vehículos.",
        "foto":"https://imagenes.20minutos.es/files/og_thumbnail/uploads/imagenes/2021/03/27/transformers.jpeg"
    },

    {
        "nombre":"Divergente",
        "descripcion":"basado en el primer libro de la saga “Divergente” de Veronica Roth, nos presenta una sociedad que mantiene la paz y funciona gracias a su división en cinco facciones: Verdad, Abnegación, Osadía, Cordialidad y Erudición.",
        "foto":"https://imagenes.20minutos.es/files/og_thumbnail/uploads/imagenes/2017/08/03/Divergent-Series-Allegiant-Poster.jpg"
    },

    {
        "nombre":"Juegos del hambre",
        "descripcion":"Norte, la nación de Panem obliga a cada uno de sus doce distritos a enviar a un chico y a una chica, adolescentes, para competir en Los juegos del hambre. En parte es un entretenimiento rebuscado y en parte es una táctica de intimidación por parte del gobierno.",
        "foto":"https://i.ytimg.com/vi/jbn2yDuS2Qo/maxresdefault.jpg"
    },

    {
        "nombre":"Orgullo y prejuicio",
        "descripcion":" La señora Bennet ha criado a sus cinco hijas con el único deseo de encontrar marido. La llegada al vecindario de Charles Bingley, un joven rico y soltero, con algunas amistades despierta el interés de las hermanas Bennet y de las familias vecinas, que verán una excelente oportunidad para cumplir su propósito.",
        "foto":"https://img2.rtve.es/imagenes/sesion-tarde-orgullo-prejuicio/1630678439322.jpg"
    },

    {
        "nombre":"Cuestion de tiempo",
        "descripcion":"La película trata sobre un joven con la capacidad de viajar en el tiempo que intenta cambiar su pasado con la esperanza de mejorar su futuro.",
        "foto":"https://i.pinimg.com/originals/bc/77/6e/bc776e49f56dd01f9262108211001104.jpg"
    }



]